
<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Автотехническая экспертиза</span>
</div>

<div class="text">
	<p>С каждым годом услуга «проведение экспертизы автомобиля» становится более актуальной и популярной среди автовладельцев</p>
	<p><strong>В каких случаях проводится независимая экспертиза автомобилей</strong>
		<ul>
		<li><strong>Страховая компания предложила заниженную компенсацию выплат</strong></li>
	</ul>
	Независимая экспертиза автомобиля после ДТП оценивает повреждения машины для правильного возмещения ущерба. 
	Иногда страховые компании предлагают гораздо меньшую компенсацию выплат по сравнению с причиненным ущербом. 
	В этом случае прояснит ситуацию независимая автотехническая экспертиза

	<ul>
		<li><strong>Завышенная оценка ущерба</strong></li>
	</ul>
	Также независимая экспертиза автомобиля после ДТП может быть проведена по требованию противоположной стороны участника аварии, 
	так как встречаются случаи, когда оценка ущерба оказывается слишком завышенной. 
	Квалифицированная экспертиза автомобильного средства поможет решить данный вопрос.
	<ul>
		<li><strong>Стихийные бедствия, пожар, действия третьих лиц</strong></li>
	</ul>
	Экспертиза автомобиля и расчет стоимости ремонта проводится также и в случаях повреждения машины в результате стихийных бедствий, пожара и других причин
	</p>

	<p>
		<strong>Независимая экспертиза автомобилей и автотранспорта</strong><br><br>
		АНО «Центр независимых системных исследований» проводит независимую экспертизу автомобилей после ДТП, перед покупкой и после ремонта. 
		Наши специалисты имеют специальное образование в данной области, а также большой практический опыт проведения такого рода экспертиз.<br>
		<br><strong>Услуга «экспертиза автомобилей»  включает в себя направления исследований:</strong>
		<ul>
		<li>Исследование обстоятельств дорожно-транспортного происшествия</li>
		<li>Транспортно-трасологическая  экспертиза - раздел трасологии, занимается исследованием следов на транспортных средствах и месте дорожно-транспортного происшествия;</li>
		<li>Исследование технического состояния дороги, дорожных условий на месте дорожно-транспортного происшествия;</li>
		<li>Оценка ТС, исследование технического состояния транспортных средств</li>
	</ul>
		Для удобства наших Заказчиков действует услуга «выезд эксперта к месту нахождения объекта исследования». 
		Заказать техническую экспертизу автомобиля, узнать более подробную информацию, проконсультироваться со специалистом можно по телефону <strong>8 (495) 226-70-06</strong>. Стоимость услуг <a href="http://glavekspert-msk.ru/stoimost_uslug" target="_blank">здесь</a>.
	</p>

</div>
</body>
</html>