<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Экспертиза бытовой техники</span>
</div>

<div class="text">
	<p>Приобретая бытовую технику, потребитель не всегда может быть уверен в ее качестве. После покупки могут обнаружиться внешние дефекты, не замеченные ранее или полученные в результате транспортировки, может отмечаться неправильное функционирование приборов и т.д. Определить причину возникновения неполадок в работе бытовой и цифровой техники для дома позволит независимая экспертиза.</p>

	<p>Результаты независимого экспертного исследования имеют юридическое значение. Они могут быть предоставлены в качестве доказательной аргументации для разрешения конфликтов между покупателем и продавцом, в том числе в суде.</p>

	<p><strong>Целью экспертизы бытовой техники является:</strong>
		<ul>
		<li>Определение технического состояния прибора и его эксплуатационных качеств</li>
		<li>Обнаружение неисправностей и определение их типа (производственный, конструктивный дефект, поломка в результате нарушения правил использования</li>
		<li>Анализ совместимости программного обеспечения</li>
		<li>Проверка на соответствие предоставленной документации</li>
	</ul>
	</p>

	<p>Экспертиза электробытовой и цифровой техники предполагает полную диагностику приборов: проводится анализ работы электронных составляющих, проверяется целостность механизмов, определяются потребительские свойства техники (эргономичность, энергоэффективность и др.). В процессе экспертного исследования может быть выполнена разборка прибора.</p>
	<p>
	Проведение экспертизы электроприборов обязательно включает тестирование на работоспособность. Испытания техники осуществляются в лаборатории, они позволяют выявить скрытые поломки и с высокой точностью определить механизм их возникновения.</p>
	<p>
	Техническая экспертиза бытовой техники (телевизоров, пылесосов, холодильников) требует высокой квалификации, поэтому обращаться за ее проведением можно только в надежные компании, такие как АНО «Центр независимых системных исследований». Наши сотрудники отличаются высоким профессионализмом и имеют большой опыт работы в данной области экспертного анализа. Мы выполним все необходимые измерения, проведем качественное исследование состояния и отдельных параметров техники в минимальные сроки
	</p>

	<p><strong>Осуществляем проведение товароведческой экспертизы домашней бытовой техники следующих видов</strong>
	<ul>
		<li>Экспертиза электрических чайников</li>
		<li>Экспертиза холодильников</li>
		<li>Экспертиза стиральных машин</li>
		<li>Экспертиза телевизоров</li>
		<li>Экспертиза пылесосов</li>
		<li>Экспертиза посудомоечных машин</li>
		<li>Экспертиза мелкой бытовой техники</li>
	</ul></p>

	<p>Техническая экспертиза бытовой техники требует высокой квалификации. Сотрудники АНО «Центр независимых системных исследований» имеют большой опыт работы в данной области экспертного анализа. Мы выполним все необходимые измерения, проведем качественное исследование состояния и отдельных параметров техники в минимальные сроки.</p>

</div>
</body>
</html>