<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Экспертиза электронных товаров</span>
</div>

<div class="text">
	<p><strong>Независимая экспертиза компьютерной и электронной техники (Сложной техники)</strong></p>

	<p>Современному человеку трудно представить свою жизнь без компьютеров и другой электронной техники, которая упрощает жизнь и делает её более удобной. 
		Данные устройства относятся к высокотехнологичной и сложной технике, однако так их можно назвать далеко не всегда. 
		Зачастую некачественная сборка, пиратские программы, отсутствие каких-либо деталей могут привести к тому, что прибор выйдет из строя буквально через несколько дней после покупки. 
		И чтобы доказать вину производителя, либо продавца данных товаров, нужно провести независимую экспертизу техники.</p>

	<p>Потребитель идёт в магазин в надежде, что добропорядочный продавец сразу примет товар обратно и вернет за него деньги, либо обменяет на аналогичный товар с теми же характеристиками. 
		К сожалению, как показывает практика, «без труда не выловишь и рыбку из пруда» и так же сразу не получится вернуть неисправную технику продавцу. 
		Потребитель, пришедший в магазин сталкивается с хорошо отработанной схемой: сначала потребителю на словах попытаются доказать, 
		что это его вина в том, что техника перестала работать, потом продавец или сотрудники магазина, нехотя, 
		принимают у потребителя неисправную технику и передают её на свою экспертизу, заранее предупреждая потребителя о том, 
		что если экспертиза покажет что в неисправности техники виноват потребитель, то ему(потребителю) еще и выставят счет за экспертизу. 
		Далее товар у потребителя забирают и передают на техническую экспертизу.</p>

	<p>Такие экспертизы часто проводятся в сервис - центрах продавца или изготовителя,
	 и зачастую решение экспертизы такого рода трактуется не в пользу потребителя. 
		В результате, потребитель получает «заключение» о том, что это он виноват в поломке своего товара.</p>

	<p>Далее действия потребителя должны быть следующими: нужно написать несогласие с экспертизой продавца,
	 забрать свою технику из магазина (её никто удерживать там не имеет права) и обратиться в Нашу организацию,
	 которая не связана договорными отношениями ни с производителями, ни с продавцами исследуемых товаров.</p>

	<p><strong>Сроки проведения экспертизы сложной техники составляют от 4 до 10 рабочих дней.</strong></p>

	<p><strong>Стоимость проведения экспертизы сложной техники:</strong>
		<table cellspacing='0' style="width: 100%;" class="table">
    <tr>
        <th class="th">Вид исследований </th>
        <th class="th">Цены</th>
    </tr>
    
    <tr>
        <td class="th">Электронные книги</td>
        <td class="th">3 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Планшетные компьютеры</td>
        <td class="th">от 4 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Игровые приставки (консоли)</td>
        <td class="th">от 3 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Компьютерные комплектующие </td>
        <td class="th">от 3 000 руб.</td>
    </tr>
   <table>
	</p>

	<p><strong>Мы предлагаем экспертизы электронных товаров следующих видов:</strong>
		<ul>
		<li>Экспертиза мобильных телефонов</li>
		<li>Экспертиза игровых приставок</li>
		<li>Экспертиза системного блока</li>
		<li>Экспертиза ноутбуков</li>
		<li>Экспертиза оргтехники</li>
		<li>Экспертизы фотоаппаратов</li>
	</ul>
	</p>

	<p>Сотрудники центра имеют необходимые полномочия, навыки и опыт в решении вышеизложенных вопросов. 
		За дополнительной информацией об услугах нашей компании обращайтесь по телефону <strong>8 (495) 226-70-06</strong>.</p>
	</div>
</body>
</html>