<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
О компании</span>
</div>

<div class="text">

	<p>Независимая экспертиза <strong>АНО «Центр независимых системных исследований»</strong> осуществляет свою деятельность с 2004 года в соответствии с действующим законодательством Российской Федерации.</p>
	
	<p>Центр проводит все виды экспертиз и исследований по гражданским и арбитражным делам, а также досудебные экспертные исследования. В центре проводятся консультации для физических и юридических лиц.</p>

	<p><strong>АНО «Центр независимых системных исследований»</strong> - профессиональная экспертная организация, динамично развивающаяся, ориентирующаяся на самые современные мировые стандарты и на самый высокой уровень предоставляемых услуг.</p>

 	<p>Наша деятельность основывается на принципах законности, независимости, объективности, полноты и объективности исследований.</p>

	<p>Сотрудники <strong>АНО «Центр независимых системных исследований»</strong> осуществляют экспертную деятельность на основании дипломов, сертификатов, свидетельств на право самостоятельного производства экспертиз. Многие сотрудники имеют ученые степени и ученые звания. Сотрудники центра имеют многолетний опыт работы в области экспертизы, обладают богатейшими научно-практическими знаниями, что позволяет выполнять задачи наших клиентов на высоком профессиональном уровне в оптимальные сроки.</p>

 	<p>Большинство обращений в <strong>АНО «Центр независимых системных исследований»</strong> поступают из судов г. Москвы, Московской области и других регионов РФ, Арбитражных судов Москвы и Московской области, физических и юридических лиц.
 	</p>

 	<p>Благодаря обязательности и нацеленности на качественный результат, география клиентов нашего центра расширяется с каждым годом. Мы предоставляем наши услуги в Москве, Московской области и других регионах России. </p>


</div>
</body>
</html>