<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Строительно-техническая экспертиза</span>
</div>

<div class="text">
	<p>Независимая строительно-техническая экспертиза зданий и сооружений – услуга, востребованная на строительном рынке и пользующаяся большим спросом</p>

	<p>В нашей компании мы предлагаем проведение строительной экспертизы следующих направлений:
		<ul>
		<li>Экспертиза зданий и сооружений</li>
		<li>Экспертиза окон</li>
		<li>Раздел имущества</li>
		<li>Технический контроль здания</li>
		<li>Экспертиза ремонтных работ</li>
		<li>Экспертиза проектной документации</li>
		<li>Лабораторные исследования строительных материалов</li>
	</ul>
			Наши эксперты работают на основании ГОСТов, СНиПов, технологий строительных и ремонтных работ. 
		Мы гарантируем высокое качество выполняемых работ и проведение точных лабораторных исследований.
	</p>

	<p>
		<strong>Строительно-техническая экспертиза зданий</strong>
		<br>Строительно-техническая экспертиза – способ определения качества строительных работ, и их соответствия строительным нормативам.
		<br><br>При обследовании зданий и сооружений с помощью услуги «строительная экспертиза» выявляются брак и дефекты, формируется прогноз возможных последствий при некачественном выполнении работ.
		<br><br>Независимая строительно-техническая экспертиза зданий проводит техническое обследование, в результате которого выявляются несоответствия между реальными характеристиками построенных проектными и проектными данными. 
		<br><br>После проведения строительно-технической экспертизы выдается заключение, содержащее техническое состояние конструкционных элементов, перечисляются причины их возможного разрушения. Заключение технического обследования здания включает оптимальные способы устранения обнаруженных дефектов.

	</p>

	<p>
		<strong>Технический надзор и контроль в строительстве</strong>
		<br>Технический надзор – комплекс мероприятий, действующий с ужесточенным контролем на протяжении всего процесса строительства. <br><br>Технический надзор проводится в соответствии с установленными нормами и правилами. Технический строительный контроль – это также оценка качества строительства и проверка правильности соблюдения технологических процессов.
		<br><br>Основная задача и функция технического надзора – предотвращение выполнения строительно-монтажных работ, которые могут в дальнейшем привести к печальным последствиям.
		<br><br>Технический надзор следует начать проводить на стадии разработки проектной документации. 
	</p>

</div>
</body>
</html>