<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Судебная экспертиза</span>
</div>

<div class="text">
	<p><strong>Судебная экспертиза</strong> - исследование фактических данных и обстоятельств по материалам уголовного или гражданского дела. Экспертиза обладает особым статусом и выполняется в ходе судебного исследования.</p>

	<p><strong>Предмет судебной экспертизы</strong> - исследуемые данные, предопределяются вопросами, которые ставит суд. <strong>Объект судебной экспертизы</strong> - вещественные доказательства, выявляемые в процессе исследования.</p>

	<p>
		В результате судебной экспертизы составляется <strong>экспертное заключение</strong>, где подробно отражаются:
		<ul>
		<li>Предмет исследования</li>
		<li>Рассмотренные вопросы</li>
		<li>Доказательная база по исследуемым вопросам</li>
	</ul></p>

	<p>
	Для качественного проведения судебной экспертизы, мы используем современные методы и приемы. Каждый из них соответствует требованиям судебных исследований и отличается своей уникальной спецификой.
	</p>

	<p><strong>Этапы проведения судебной экспертизы</strong>
		<ul>
		<li>Сбор и подготовка материалов для проведения судебной экспертизы</li>
		<li>Проведение необходимых исследований, основанных на применении знаний и навыков в различных областях науки</li>
		<li>Составление заключения – источника вещественных доказательств</li>
	</lu>
	</p>

	<p><strong>Сроки проведения судебной экспертизы</strong><br>
		Сроки проведения судебных экспертиз зависят от сложности исследования и нагрузки специалистов (п 1.13 «Инструкции о назначении и проведении судебных экспертиз и экспертных исследовании»).
		<ul>
		<li>При небольшом количестве документов и несложном характере исследованием - 10 дней</li>
		<li>Для материалов со средним количеством объектов или средней сложности – 20 дней</li>
		<li>Для материалов с большим количеством объектов и сложным по характеру исследованием – 1 месяц</li>
		<li>Для материалов с особенно большим количеством объектов, наитяжелейшим по характеру исследованием - 2 месяца.</li>
		<li>Для более сложной экспертизы (если требуется решить более 10 вопросов, материалы дела представлены более чем в пяти томах, а для решения требуется привлечение специалистов других учреждений) - устанавливается больший срок письменным согласованием с лицом, назначившим экспертизу</li>
	</ul><br>
	При составлении заключения по определению суда, эксперт, давший заключение, представляет интересы заказчика и дает пояснения по заключению в суде бесплатно. Для вызова эксперта в суд, заинтересованной стороне необходимо представить ходатайство в суд на участие в процессе. Эксперт выходит в судебный процесс на основании выписанной судом повестки.
	</p>

	<p><strong>АНО «Центр независимых системных исследований» - проведение судебной экспертизы</strong><br>
		Основные направления профессиональной деятельности Центра:
		<ul>
		<li>Cудебная строительно-техническая экспертиза</li>
		<li>Cудебная автотехническая экспертиза</li>
		<li>Cудебная товароведческая экспертиза</li>
		<li>Cудебная экспертиза бензина, дизельного топлива и масел</li>
		<li>Cудебная трасологическая экспертиза</li>
		<li>Cудебная почерковедческая экспертиза</li>
		<li>Cудебная техническая экспертиза документов</li>
	</ul><br>
	Сотрудники центра независимых исследований имеют необходимые полномочия, навыки и опыт в решении вышеизложенных вопросов. За дополнительной информацией об услугах нашей компании обращайтесь по телефону <strong>8 (495) 226-70-06</strong>
	</p>

</div>
</body>
</html>