<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Товароведческая экспертиза</span>
</div>

<div class="text">
	<p>Независимая товароведческая экспертиза – исследование определенного вида товара на предмет получения достоверных фактов о качестве продукта. Экспертиза товаров народного потребления проводится товароведами-экспертами. Объект исследования экспертизы – промышленные товары отечественного или импортного производства, приборы и оборудование, сырье.</p>

	<p>Проведение товароведческой экспертизы – сложное исследование потребительских качеств товара, которое направлено на определение дефектов и причин их образования.</p>

	<p>Высококвалифицированные специалисты АНО «Центр независимых системных исследований» окажут Вам помощь в определении качества товара. Исследование объектов основывается на требованиях нормативных документов (ГОСТ, ОСТ, ТУ и др.).
	</p>

	<p><strong>Мы предлагаем проведение товароведческой экспертизы следующих видов
	</strong>

	<ul>
		<li>Экспертиза обуви</li>
		<li>Экспертиза швейных и трикотажных изделий</li>
		<li>Экспертиза кожаных изделий</li>
		<li>Экспертиза галантерейных товаров</li>
		<li>Экспертиза игрушек</li>
		<li>Экспертиза меховых изделий</li>
		<li>Экспертиза спортивного снаряжения (велосипеды, лыжи, сноуборды)</li>
		<li>Экспертиза мебели</li>
		<li>Экспертиза посуды</li>
		<li>Экспертиза ювелирных изделий</li>
	</ul>
</p>

	<p><strong>Если у товара закончился гарантийный срок</strong></p>

	<p>Основная ошибка потребителя заключается в том, что он считает, что при выявлении дефектов по окончании гарантийного срока он никому не сможет ничего доказать. Согласно ст.19 Закона Защиты прав потребителей - «В отношении товаров, на которые гарантийные сроки или сроки годности не установлены, потребитель вправе предъявить указанные требования, если недостатки товаров обнаружены в разумный срок, но в пределах двух лет со дня передачи их потребителю, если более длительные сроки не установлены законом или договором». Так что, если приобрели товар, а он вам прослужил всего один сезон или несколько месяцев и вы считаете, что правила эксплуатации не были нарушены вами, то советуем вам обратить в нашу организацию и получить компетентный ответ на поставленные вопросы.</p>

</div>
</body>
</html>