<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">
<style>

</style>
</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Услуги оценки имущества, товаров и причиненного ущерба</span>
</div>

<div class="text">
	<p><strong>АНО «Центр независимых системных исследований»</strong> осуществляет оценку имущества и недвижимости в короткие сроки. Наши специалисты выполнят работы на самом высоком уровне. Мы гарантируем Вам, что рассчитаем реальную рыночную стоимость объекта оценки.<strong> Наши услуги:
	</strong>
	<ul>
		<li>Оценка автотранспорта для совершения сделок, для вступления в наследство и других целей</li>
		<li>Оценка автотранспорта после ДТП</li>
		<li>Оценка бизнеса</li>
		<li>Оценка недвижимости: оценка земли и жилых домов</li>
		<li>Оценка ущерба имущества</li>
		<li>Оценка антиквариата и старинной мебели</li>
		<li>Оценка сотовых телефонов</li>
	</ul>
</p>

<p><strong>Все исследования проводится в соответствии со стандартами ГОСТа, ISO. Заключение об исследованиях можно использовать в суде.</strong> Чтобы заказать услуги оценки, свяжитесь с нами по телефону <strong>8 (495) 226 70 06</strong> или обратитесь непосредственно в наш офис, находящийся по адресу: <strong>г. Москва, м. Таганская (радиальная), ул. Большие Каменщики, д. 1, оф. 310</strong></p>

<table cellspacing='0' class="table">
    <tr>
        <th class="th">Вид услуг </th>
        <th class="th">Стоимость</th>
    </tr>
    
    <tr>
        <td class="th">Оценка сотовых телефонов</td>
        <td class="th">3 500 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка оборудования</td>
        <td class="th">от 9 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка земельного участка</td>
        <td class="th">от 5 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка земельного участка с домом</td>
        <td class="th">от 8 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка товаров личного пользования</td>
        <td class="th">от 3 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка частного дома</td>
        <td class="th">8 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка бизнеса</td>
        <td class="th">от 20 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка недвижимости</td>
        <td class="th">от 6 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка автотранспорта</td>
        <td class="th">от 3 500 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка автотранспорта после ДТП</td>
        <td class="th">от 5 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка строительных работ недвижимости</td>
        <td class="th">от 12 000 руб.</td>
    </tr>
    <tr>
        <td class="th">Оценка ущерба после залива недвижимости</td>
        <td class="th">от 3 500 руб.</td>
    </tr>

</table>

<p><strong>Независимая экспертная оценка проводится:</strong>
<ul>
		<li>Если требуется оценить размер ущерба для возмещения его стоимости</li>
		<li>При разделе семейного имущества (в бракоразводном процессе или при вступлении в наследство)</li>
		<li>При разделе бизнеса или слиянии предприятий</li>
	</ul>
и других случаях, когда это необходимо.
</p>
</div>
</body>
</html>