<!doctype html>
<!--[if IE 7 ]><html class="ie7"> <![endif]-->
<!--[if IE 8 ]><html class="ie8"> <![endif]-->
<!--[if IE 9 ]><html class="ie9"> <![endif]-->
<!--[if (gte IE 10)|!(IE)]><!--><html> <!--<![endif]-->
<head>

<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />

<title>ЦНСИ | Центр независимых системных исследований</title>

<link rel="stylesheet" type="text/css" href="css/flat.css">

</head>

<body class = 'main'>
<?php
  include "functions.php";
  myheader();

?>

<div class = 'hr'><span>
Юридическая поддержка</span>
</div>

<div class="text">
	<p>В случае если Вам требуется расторгнуть договор купли-продажи не всегда есть необходимость обращения в суд. В АНО «Центр независимых системных исследований» профессиональную консультацию по вопросу защиты прав потребителей, Вам помогут понять и правильно истолковать Закон Защиты прав потребителей.</p>

	<p>В случае необходимость наши специалисты возьмут на себе все вопросы досудебного урегулирования конфликтных ситуаций с продавцами.</p>

	<p>В случае если все-таки продавец некачественного товара не идет на мировое решение вопроса, то юристы и адвокаты ООО «АНО «Центр независимых системных исследований» окажут Вам услуги по:<br>
	<ul>
		<li>Cоставление искового заявления</li>
		<li>Cопровождение в суде</li>
		<li>Представительство в суде</li>
		<li>Составление кассационных жалоб</li>
		<li>Составление аппеляционных заявлений</li>
	</ul>
	</p>

	<p>Обратившись в АНО «Центр независимых системных исследований», Вам не нужно будет постоянно думать о ходе судебных заседаний. Наши специалисты берут на себя всю работу по ведению Вашего дела.</p>

	<p>В штате АНО «Центр независимых системных исследований» имеются специалисты различных направлений гражданских процессов:
	<ul style="list-style-type:disk;">
		<li>Решение вопроса со страховыми организациями</li>
		<li>Расторжение договора купли продажи</li>
		<li>Взыскание стоимости ущерба (в результате залива квартиры, пожара, в результате порче имущества в т.ч. химчистками)</li>
		<li>Разделение имущества и пр.</li>
	</ul>
	</p>

</body>
</html>